#+layout: home

* Here is a bullet point
1. Here is a numbered item.
   a. With a sub-item


** Here is a deeper bullet point
*** Even deeper
#+begin_src R
print("hello word")
#+end_src

#+RESULTS:
: hello word
